Repository: mrogelja/website-pagekit
Catalog: extensions/installer/languages/*/messages.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, fa_ir, gl_es, he_il, id_id, it_it, nb_no, nl_nl, pt_br, sk_sk, sl_si

source: Pagekit Installer
ar: مثبت "Pagekit"
bg_bg: Инсталация на Pagekit
cs_cz: Instalace Pagekit
de_de: Pagekit Installation
fa_ir: نصاب پیجکیت
gl_es: Instalador de Pagekit
he_il: קובץ התקנת פייג' קיט
id_id: Installer Pagekit
it_it: Installazione Pagekit
nb_no: Installasjonsveileder for Pagekit
nl_nl: Pagekit Installatie
pt_br: Instalador do Pagekit
sk_sk: Pagekit Inštalátor
sl_si: Pagekit Inštalacija

source: Database connection failed!
ar: فشل الاتصال بقاعدة البيانات !
bg_bg: Връзката с база данни се провали!
cs_cz: Nepodařilo se připojit k databázi.
da_dk: Databaseforbindelsen fejlede!
de_de: Datenbankverbindung ist fehlgeschlagen!
fa_ir: خطا در برقراری ارتباط با پایگاه داده!
gl_es: A conexión coa base de dados fallou!
he_il: ההתחברות למאגר הנתונים נכשלה!
id_id: Gagal menghubungkan database!
it_it: Connessione al database fallita!
nb_no: Kunne ikke koble til databasen!
nl_nl: Kan niet verbinden met database!
pt_br: A conexão com o banco de dados falhou!
sk_sk: Pripojenie k databáze zlyhalo!
sl_si: Povezava z bazo ni uspela!

source: No database connection.
ar: لا يوجد اتصال بقاعدة البيانات.
bg_bg: Няма връзка с база данни.
cs_cz: Schází připojení k databázi.
da_dk: Ingen databaseforbindelse.
de_de: Keine Datenbankverbindung.
fa_ir: ارتباطی با پایگاه داده وجود ندارد.
gl_es: Sen conexión coa base de dados.
he_il: אין חיבור למאגר הנתונים.
id_id: Tidak ada koneksi database.
it_it: Nessuna connessione al database
nb_no: Ingen databasetilkobling.
nl_nl: Niet verbonden met database.
pt_br: Não há conexão com o banco de dados.
sk_sk: Chýbajúce pripojenie k databáze.
sl_si: Ni povezave z bazo.

source: Can't write config.
ar: لا يمكن كتابة ملف الإعدادات.
bg_bg: Конфигурационния файл не може да бъде записан.
cs_cz: Nelze zapsat konfiguraci.
da_dk: Kan ikke skrive config.
de_de: Konfigurationen können nicht erstellt werden.
fa_ir: فایل تنظیمات قابل نوشتن نیست.
gl_es: Non se pode escribir a configuración.
he_il: אין אפשרות לרשום בקובץ ההגדרות.
id_id: Tidak dapat menulis konfigurasi
it_it: Non riesco a scrivere la configurazione.
nb_no: Kan ikke skrive konfigurasjon.
nl_nl: Configuratiebestand kon niet aangepast worden.
pt_br: Não foi possível escrever configurações.
sk_sk: Nemôžem zapisovať konfiguráciu.
sl_si: Zapisovanje v konfiguracijsko datoteko ni mogoče.

source: DB user is missing required privileges.
ar: مستخدم قاعدة البيانات ليس لديه الصلاحيات المطلوبة.
bg_bg: Потребителят, с който се опитвате да достъпите база данни, няма нужните права.
cs_cz: Uživateli DB schází potřebná oprávnění.
da_dk: DB user mangler de fornødne privilegier.
de_de: Dem Datenbankbenutzer fehlen erforderliche Rechte.
fa_ir: کاربر پایگاه داده دسترسی لازم را ندارد.
gl_es: O usuario da BDD non ten os permisos requiridos.
he_il: משתמש מאגר הנתונים לא נמצא או שאין לו את הפריבליגות הנדרשות.
it_it: L'utente del DB non ha i privilegi necessari.
nb_no: Databasebrukeren har ikke nødvendige rettigheter.
nl_nl: DB gebruiker heeft niet de benodigde bevoegdheden.
pt_br: O usuário do banco de dados não possui os privilégios necessários.
sk_sk: Užívateľovi databázy chýbajú požadované privilégiá.
sl_si: Uporabnik baze nima zadostnih pooblastil.

source: Begin
ar: ابدأ
bg_bg: Начало
cs_cz: Začínáme
da_dk: Begynd
de_de: Start
fa_ir: آغاز
gl_es: Comezar
he_il: התחלה
id_id: Mulai
it_it: Inizia
nb_no: Begynn
pt_br: Começar
sk_sk: Začíname
sl_si: Začetek

source: Connect database
ar: الاتصال بقاعدة البيانات
bg_bg: Свържи база данни
cs_cz: Připojení k databázi
da_dk: Forbind database
de_de: Mit Datenbank verbinden
fa_ir: اتصال به پایگاه داده
gl_es: Conectar á base de dados
he_il: התחבר למאגר הנתונים.
id_id: Koneksikan database
it_it: Collega al database
nb_no: Koble til database
nl_nl: Verbind database
pt_br: Conectar ao banco de dados
sk_sk: Pripojenie databázy
sl_si: Povezava z bazo

source: Enter your database connection details.
ar: أدخل تفاصيل الاتصال بقاعدة البيانات.
bg_bg: Въведете данните за връзка с база данни.
cs_cz: Uveďte údaje pro připojení k databázi.
da_dk: Skriv dine databaseforbindelses detaljer.
de_de: Gebe die Datenbankzugangsdaten ein.
fa_ir: جزئیات اتصال پایگاه داده خود را وارد نمائید.
gl_es: Introduce os detalles da conexión á tua base de dados.
he_il: הזן את פרטי ההתחברות למאגר הנתונים.
id_id: Masukkan detail koneksi database Anda
it_it: Inserisci i dettagli della connessione al database
nb_no: Fyll inn databasetilkoblingsopplysningene.
nl_nl: Voer de databasegegevens in.
pt_br: Digite os dados da conexão do banco de dados.
sk_sk: Vložte Vaše údaje k pripojeniu databázy.
sl_si: Vnesite podatke za povezavo z bazo.

source: Hostname
ar: اسم الاستضافة
da_dk: Hostnavn
fa_ir: نام میزبان
gl_es: Nome do host
he_il: שרת מארח
id_id: Nama host
nb_no: Vertsnavn
nl_nl: Hostnaam
pt_br: Nome do host
sk_sk: Názov Hostiteľa
sl_si: Ime domene

source: Host cannot be blank.
ar: اسم الاستضافة لا يمكن أن يكون فارغاً.
bg_bg: Host не може да бъде празно.
cs_cz: Je potřeba uvést hostname.
da_dk: Host kan ikke være blank
de_de: Host darf nicht leer sein.
fa_ir: نام میزبان نمی تواند خالی رها شود.
gl_es: O host non pode estar en branco
he_il: יש למלא את את השדה: שרת מארח
id_id: Host tidak boleh kosong
it_it: L'host non può essere vuoto.
nb_no: Du må fylle ut vert.
nl_nl: Host kan niet leeggelaten worden.
pt_br: Host não pode ficar em branco.
sk_sk: Hostiteľ nemôže ostať prázdny.
sl_si: Polje "Ime domene" ne more ostati prazno.

source: User cannot be blank.
ar: اسم المستخدم لا يمكن أن يكون فارغاً.
bg_bg: Потребител не може да бъде празно.
cs_cz: Je potřeba uvést uživatele.
da_dk: Bruger kan ikke være blank.
de_de: User darf nicht leer sein.
fa_ir: کاربر نمی تواند خالی رها شود.
gl_es: O usuario non pode estar en branco.
he_il: יש למלא את השדה: משתמש.
id_id: User tidak boleh kosong
it_it: L'utente non può essere vuoto.
nb_no: Du må fylle ut bruker.
nl_nl: Gebruiker kan niet leeggelaten worden.
pt_br: Usuário não pode ficar em branco.
sk_sk: Užívateľ nemôže ostať prázdny.
sl_si: Polje "Uporabnik" ne more ostati prazno.

source: Database Name
ar: اسم قاعدة البيانات
bg_bg: Име на база данни
cs_cz: Název databáze
da_dk: Databasenavn
de_de: Datenbankname
fa_ir: نام پایگاه داده
gl_es: Nome da base de dados
he_il: שם מאגר הנתונים
id_id: Nama Database
it_it: Nome del Database
nb_no: Database navn
nl_nl: Databasenaam
pt_br: Nome do banco de dados
sk_sk: Názov Databázy
sl_si: Ime baze

source: Database name cannot be blank.
ar: اسم قاعدة البيانات لا يمكن أن يكون فارغاً.
bg_bg: Името на база данни не може да е празно.
cs_cz: Je potřeba uvést název databáze.
da_dk: Databasenavn kan ikke være blank
de_de: Datenbankname darf nicht leer sein.
fa_ir: نام پایگاه داده نمی تواند خالی رها شود.
gl_es: O nome da base de dados non pode estar en branco.
he_il: יש למלא את השדה: שם מאגר הנתונים.
id_id: Nama database tidak boleh kosong
it_it: Il nome del database non può essere vuoto
nb_no: Du må fylle ut databasenavnet.
nl_nl: Databasenaam kan niet leeggelaten worden.
pt_br: Nome do banco de dados não pode ficar em branco.
sk_sk: Meno databázy nemôže ostať prázdne.
sl_si: Polje "Ime baze" ne more ostati prazno.

source: Table Prefix
ar: بادئة الجدول
bg_bg: Префикс на таблиците
cs_cz: Předpona tabulky
da_dk: Tabelprefix
de_de: Tabellen Präfix
fa_ir: پیشوند جدول
gl_es: Prefixo das táboas
he_il: פתיח טבלה במאגר הנתונים.
id_id: Prefix Tabel
it_it: Prefisso tabella
nb_no: Tabellprefiks
nl_nl: Tabelprefix
pt_br: Prefixo da tabela
sk_sk: Predpona tabuliek
sl_si: Predpona

source: Next
ar: التالي
bg_bg: Следващо
cs_cz: Další
da_dk: Næste
de_de: Weiter
fa_ir: بعدی
gl_es: Seguinte
he_il: הבא
id_id: Lanjut
it_it: Prossimo
nb_no: Neste
nl_nl: Volgende
pt_br: Próximo
sk_sk: Ďalej
sl_si: Naprej

source: Create your account
ar: إنشاء حسابك
bg_bg: Създайте вашия акаунт
cs_cz: Vytvořit účet
da_dk: Opret din konto
de_de: Benutzeraccount erstellen
fa_ir: حساب کاربری خود را بسازید.
gl_es: Crea a tua conta
he_il: יצירת חשבון.
id_id: Buat akun Anda
it_it: Crea il tuo account
nb_no: Lag din konto
nl_nl: Maak account aan
pt_br: Crie sua conta
sk_sk: Vytvorte si Váš účet
sl_si: Ustvari uporabniški račun

source: You will be the site administrator.
ar: ستصبح مدير الموقع.
bg_bg: Вие ще бъдете администратор на сайта.
cs_cz: Budete správcem webových stránek.
da_dk: Du vil være sidens administrator.
de_de: Du wirst der Administrator sein.
fa_ir: شما مدیر کل خواهید شد.
gl_es: Serás o administrador do sitio.
he_il: אתה תהייה מנהל האתר.
id_id: Anda akan menjadi administrator
it_it: Sarai l'amministratore di del sito.
nb_no: Du blir nettstedets administrator.
nl_nl: Jij wordt de website administrator.
pt_br: Você será o administrador do site.
sk_sk: Stanete sa administrátor webu.
sl_si: Postali boste administrator strani.

source: Username cannot be blank.
ar: اسم المستخدم لا يمكن أن يكون فارغاً.
bg_bg: Потребителското име не може да бъде празно.
cs_cz: Je potřeba uvést přihlašovací jméno.
da_dk: Brugernavn kan ikke være blank.
de_de: Benutzername darf nicht leer sein.
fa_ir: نام کاربری نمی تواند خالی رها شود.
gl_es: O nome de usuario non pode estar en branco.
he_il: יש למלא את השדה: שם משתמש.
id_id: Username tidak boleh kosong
it_it: Lo username non può essere vuoto.
nb_no: Du må fylle ut brukernavn.
nl_nl: Gebruiker kan niet leeggelaten worden.
pt_br: Nome de usuário não pode ficar em branco.
sk_sk: Užívateľské meno nemôže ostať prázdne.
sl_si: Polje "Uporabniško ime" ne more ostati prazno.

source: Field must be a valid email address.
ar: لابد من بريد إليكتروني صحيح.
bg_bg: Полето трябва да е валиден email адрес.
cs_cz: Uveďte platnou e-mailovou adresu.
da_dk: Feltet skal være en gyldig e-mail adresse.
de_de: Das Feld muss eine gültige E-Mail-Adresse enthalten.
fa_ir: ایمیل وارد شده باید معتبر باشد.
gl_es: O campo debe conter un enderezo de e-mail válido.
he_il: יש למלא כתובת אימייל תקנית.
id_id: Isian harus berupa alamant email yang valid
it_it: Il campo deve contenere un indirizzo email valido.
nb_no: E-postadressen må være gyldig.
nl_nl: Vul een geldig emailadres in.
pt_br: Este campo deve ser um endereço de e-mail válido.
sk_sk: Pole musí byť platná emailová adresa.
sl_si: Vaš e-poštni naslov ni pravilen.

source: Password cannot be blank.
ar: كلمة السر لا يمكن أن تكون فارغة.
bg_bg: Паролата не може да бъде празна.
cs_cz: Je potřeba uvést heslo.
da_dk: Password kan ikke være blank.
de_de: Passwort darf nicht leer sein.
fa_ir: رمز عبور نمی تواند خالی رها شود.
gl_es: O contrasinal non pode estar en branco.
he_il: יש למלא את השדה: סיסמה.
id_id: Password tidak boleh kosong
it_it: La password non può essere vuota
nb_no: Du må fylle ut passordet.
nl_nl: Wachtwoord kan niet leeggelaten worden.
pt_br: Senha não pode ficar em branco.
sk_sk: Heslo nemôže ostať prázdne.
sl_si: Polje "Geslo" ne more ostati prazno.

source: Setup your site
ar: إعداد موقعك
bg_bg: Настройте вашият сайт
cs_cz: Nastavení webových stránek.
da_dk: Opsæt dit site
de_de: Richte deine Website ein
fa_ir: تنظیمات وب سایت شما
gl_es: Configura o teu sitio
he_il: הגדרות האתר.
it_it: Configura il tuo sito
nb_no: Installer nettsiden din
nl_nl: Configureer website
pt_br: Configure seu site
sk_sk: Nastavte si Váš web
sl_si: Namestitev strani

source: Enter your website details.
ar: أدخل تفاصيل موقعك.
bg_bg: Въведете данните на вашия сайт.
cs_cz: Uveďte informace o svých stránkách.
da_dk: Indtast dine detaljer for websitet.
de_de: Gebe die Informationen zu deiner Website ein.
fa_ir: مشخصات وب سایت خود را وارد نمائید.
gl_es: Introduce os detalles do teu sitio web.
he_il: הזנת פרטי האתר.
id_id: Masukkan detail website Anda
it_it: Inserisci i dettagli del sito.
nb_no: Fyll inn info om nettsiden din.
nl_nl: Voer de sitegegevens in.
pt_br: Digite os detalhes do site.
sk_sk: Zadajte údaje Vašej internetovej stránky.
sl_si: Vnesite podatke vaše strani.

source: Site name cannot be blank.
ar: اسم الموقع لا يمكن أن يكون فارغاً.
bg_bg: Името на сайта не може да бъде празно.
cs_cz: Je potřeba uvést název stránek.
da_dk: Sidenavn kan ikke være blank.
de_de: Seitenname darf nicht leer sein.
fa_ir: نام وب سایت نمی تواند خالی رها شود.
gl_es: O nome do sitio non pode estar en branco.
he_il: יש למלא את השדה: שם האתר.
id_id: Nama Website tidak boleh kosong
it_it: Il nome del sito non può essere vuoto.
nb_no: Du må fylle ut nettstedets navn.
nl_nl: Sitenaam kan niet leeggelaten worden.
pt_br: Nome do site não pode ficar em branco.
sk_sk: Názov stránky nemôže ostať prázdny.
sl_si: Polje "Ime strani" ne more ostati prazno.

source: Installing Pagekit...
ar: تثبيت "Pagekit"...
bg_bg: Pagekit се инсталира...
cs_cz: Instaluji Pagekit...
da_dk: Installerer Pagekit...
de_de: Pagekit wird installiert...
fa_ir: در حال نصب پیجکیت ...
gl_es: Instalando Pagekit...
he_il: מתקין את פייג' קיט...
id_id: Sedang meng-install Pagekit
it_it: Pagekit in installazione...
nb_no: Installerer Pagekit...
nl_nl: Pagekit installeren...
pt_br: Instalando o Pagekit...
sk_sk: Inštalujem Pagekit...
sl_si: Pagekit se namešča...

source: Installation failed!
ar: فشل التثبيت.
bg_bg: Инсталацията беше провалена!
cs_cz: Instalace se nezdařila!
da_dk: Installationen fejlede!
de_de: Installation ist fehlgeschlagen!
fa_ir: نصب نا موفق بود!
gl_es: A instalación fallou!
he_il: ההתקנה נכשלה!
id_id: Instalasi gagal!
it_it: Installazione fallita!
nb_no: Installasjonen feilet!
nl_nl: Installatie mislukt!
pt_br: A Instalação falhou!
sk_sk: Inštalácia zlyhala!
sl_si: Namestitev ni uspela!

source: Retry
ar: أعد المحاولة
bg_bg: Отново
cs_cz: Zkusit znovu
da_dk: Prøv igen
de_de: Erneut versuchen
fa_ir: تلاش دوباره
gl_es: Tentar novamente
he_il: נסיון חוזר
id_id: Coba lagi
it_it: Riprova
nb_no: Prøv igjen
nl_nl: Opnieuw proberen
pt_br: Tentar novamente
sk_sk: Zopakovať
sl_si: Poskusi znova

source: Finished!
ar: انتهى !
bg_bg: Приключи!
cs_cz: Dokončeno!
da_dk: Færdig!
de_de: Fertig!
fa_ir: پایان!
gl_es: Finalizado!
he_il: ההתקנה הושלמה!
id_id: Selesai!
it_it: Finito!
nb_no: Ferdig!
nl_nl: Klaar!
pt_br: Concluída!
sk_sk: Dokončené!
sl_si: Končano!

source: Login now
ar: تسجيل الدخول الآن
bg_bg: Влез сега
cs_cz: Nyní se můžete přihlásit
da_dk: Log ind nu
de_de: Jetzt Anmelden
fa_ir: وارد شوید
gl_es: Iniciar sesión agora
he_il: כניסה למערכת.
id_id: Masuk sekarang
it_it: Effettua il login ora
nb_no: Logg inn med det samme
nl_nl: Nu inloggen
pt_br: Entrar agora
sk_sk: Prihlásiť sa teraz
sl_si: Vpis
