Repository: mrogelja/website-pagekit
Catalog: extensions/page/languages/*/messages.po
Languages: gl_es, ja, nl_nl, sl_si

source: Page
gl_es: Páxina
ja: ページ
nl_nl: Pagina
sl_si: Stran

source: - Select Page -
gl_es: - Selecciona unha páxina -
ja: - ページを選択 -
nl_nl: - Selecteer Pagina -
sl_si: - Izberi stran -

source: Enter Title
gl_es: Introduce o título
ja: タイトルを入力
nl_nl: Vul titel in
sl_si: Dodaj naslov

source: Add Page
gl_es: Engadir páxina
ja: ページを追加
nl_nl: Voeg pagina toe
sl_si: Dodaj stran

source: Publish
gl_es: Publicar
ja: 公開
nl_nl: Zichtbaar
sl_si: Objavi

source: Unpublish
gl_es: Despublicar
ja: 公開を取りやめる
nl_nl: Niet zichtbaar
sl_si: Prekliči objavo

source: No pages found.
gl_es: Non se encontraron páxinas.
ja: ページは見つかりませんでした。
nl_nl: Geen pagina's gevonden
sl_si: Iskanje strani je bilo neuspešno.

source: Pages
gl_es: Páxinas
ja: ページ
nl_nl: Pagina's
sl_si: Strani

source: Invalid page id.
gl_es: Id de páxina inválido.
ja: Page IDが正しくありません。
nl_nl: Ongeldige pagina id.
sl_si: Napačna ID strani.

source: Edit Page
gl_es: Editar páxina
ja: ページを編集
nl_nl: Pagine bewerken
sl_si: Uredi stran

source: Page Url not available.
gl_es: Url da páxina non dispoñíbel.
ja: Page URLはありません。
nl_nl: Pagina url niet beschikbaar
sl_si: URL strani ni na voljo.

source: Page saved.
gl_es: Páxina salvada.
ja: ページを保存しました。
nl_nl: Pagina opslagen.
sl_si: Stran je shranjena.

source: Page created.
gl_es: Páxina creada.
ja: ページを作成しました。
nl_nl: Pagina aangemaakt.
sl_si: Nova stran je ustvarjena.

source: {0} No page deleted.|{1} Page deleted.|]1,Inf[ Pages deleted.
gl_es: {0} Non se borrou ningunha páxina.|{1} Páxina borrada.|]1,Inf[ Páxinas borradas.
ja: {0}ページは削除されませんでした。|{1} ページを削除しました。|]1,Inf[ ページを削除しました。
nl_nl: {0} Geen pagina's verwijderd.|{1} Pagina verwijderd.|]1,Inf[ Pagina's verwijderd.
sl_si: {0} strani izbrisanih.|{1} stran je izbrisana.|Izbrisani sta {2} strani.|Izbrisane so {3} strani.|Izbrisane so {4} strani.|Izbrisanih je ]4,Inf[ strani.

source: %title% (Copy)
gl_es: %title% (Copia)
ja: %titile% (複製)
nl_nl: %title% (Kopie)
sl_si: %title% (kopija)

source: {0} No page copied.|{1} Page copied.|]1,Inf[ Pages copied.
gl_es: {0} Non se copiou ningunha páxina.|{1} Páxina copiada.|]1,Inf[ Páxinas copiadas.
ja: {0} ページはコピーできませんでした。|{1} ページをコピーしました。|]1,Inf[ ページをコピーしました。
nl_nl: {0} Geen pagina's gekopieerd.|{1} Pagina gekopieerd.|]1,Inf[ Pagina's gekopieerd
sl_si: {0} strani prekopiranih.|{1} stran prekopirana.|]{2} strani prekopirani.]{3} strani prekopirane.|]{4} strani prekopirane.]4,Inf[ strani prekopiranih.

source: {0} No page published.|{1} Page published.|]1,Inf[ Pages published.
gl_es: {0} Non se publicou ningunha páxina.|{1} Páxina publicada.|]1,Inf[ Páxinas publicadas.
ja: {0} ページは公開されませんでした。|{1} ページを公開しました。|]1,Inf[ ページを公開しました。
nl_nl: {0} Geen pagina's publiceert.|{1} Pagina publiceert.|]1,Inf[ Pagina's publiceert.
sl_si: Nobena {0} strain ni objavljena.|{1} stran je objavljena.|{2} strani sta objavljeni.|{3} strani so objavljene.|{4} strani so objavljene.|]4,Inf[ strani je objavljenih.

source: {0} No page unpublished.|{1} Page unpublished.|]1,Inf[ Pages unpublished.
gl_es: {0} Non se despublicou ningunha páxina.|{1} Páxina despublicada.|]1,Inf[ Páxinas despublicadas.
ja: {0} ページの公開を取りやめられませんでした。|{1} ページの公開を取りやめました。||]1,Inf[ ページの公開を取りやめました。
nl_nl: {0} Geen pagina's gedepubliceerd.|{1} Pagina gedepubliceerd.|]1,Inf[ Pagina's gedepubliceerd.
sl_si: Nobena {0} strain ni preklicana.|{1} stran je preklicana.|{2} strani sta preklicani.|{3} strani so preklicane.|{4} strani so preklicane.|]4,Inf[ strani je preklicanih.

source: Page not found!
gl_es: Páxina non encontrada!
ja: ページは見つかりませんでした!
nl_nl: Pagina niet gevonden!
sl_si: Stran ni mogoče najti.

source: Unable to access this page!
gl_es: Imposible acceder a esta páxina!
ja: このページにアクセスできません!
nl_nl: Geen toegang tot deze pagina!
sl_si: Dostop do te strani ni mogoč!

source: Unpublished
gl_es: Despublicada
ja: 公開を取りやめています。
nl_nl: Niet zichtbaar
sl_si: Neobjavljeno

source: Published
gl_es: Publicada
ja: 公開済みです。
nl_nl: Zichtbaar
sl_si: Objavljeno

source: You've made some changes! Leaving the page without saving will discard all changes.
gl_es: Fixeche algunhas mudanzas! Abandonar a páxina sen salvar descartará todas as mudanzas.
ja: あなたはいくつか変更を加えました!保存しないでこのページを離れるとすべての変更が破棄されます。
nl_nl: Je wijzigingen gaan verloren als je deze pagina verlaat zonder opslaan!
sl_si: Želite zapustiti stran? Spremembe, ki ste jih opravili se ne bodo shranile!
