Repository: mrogelja/website-pagekit
Catalog: extensions/blog/languages/*/messages.po
Languages: cs_cz, da_dk, fa_ir, gl_es, it_it, ja, lt, nl_nl, pl, pt_br, sk_sk, sl_si

source: Edit Post
cs_cz: Upravit článek
da_dk: Rediger post
fa_ir: پست ویرایش شد.
gl_es: Editar artigo
it_it: Modifica l'articolo
ja: 記事を編集
lt: Redaguoti įrašą
nl_nl: Bericht aanpassen
pl: Edytuj wpis
pt_br: Editar publicação
sk_sk: Upraviť Príspevok
sl_si: Uredi objavo

source: Post saved.
cs_cz: Článek byl uložen.
da_dk: Post gemt.
fa_ir: پست ذخیره شد.
gl_es: Artigo salvado.
it_it: L'articolo è stato salvato.
ja: 投稿を保存しました。
lt: Įrašas išsaugotas.
nl_nl: Bericht opgeslagen.
pl: Zapisano wpis.
pt_br: Publicação salva.
sk_sk: Príspevok uložený.
sl_si: Objava shranjena

source: Post created.
cs_cz: Článek byl vytvořen.
da_dk: Post oprettet.
fa_ir: پست ایجادشد.
gl_es: Artigo creado.
it_it: L'articolo è stato creato.
ja: 記事は作成されました。
lt: Įrašas sukurtas.
nl_nl: Bericht aangemaakt.
pl: Utworzono wpis.
pt_br: Publicação criada.
sk_sk: Príspevok vytvorený.
sl_si: Objava ustvarjena

source: {0} No post deleted.|{1} Post deleted.|]1,Inf[ Posts deleted.
cs_cz: {0} Žádný článek nebyl smazán.|{1} Článek byl smazán.|]1,Inf[ Články byly smazány.
da_dk: {0} Ingen post slettet.|{1} Post slettet.|]1,Inf[ Poster slettet.
gl_es: {0} Non se borraron artigos.|{1} Artigo borrado.|]1,Inf[ Artigos borrados.
it_it: {0} Nessun articolo cancellato.|{1} L'articolo è stato cancellato.|]1,Inf[ Gli articolo sono stati cancellati.
ja: {0} 記事は削除されませんでした。|{1} 記事は削除されました。|]1,Inf[ 記事は削除されました。
lt: {0} įrašų ištrinta.|{1} įrašas ištrintas.|]1,Inf[ įrašai ištrinti.
nl_nl: {0} Blog is niet verwijderd.|{1} Blog verwijderd.|]1,Inf[ Blogs verwijderd.
pl: {0} Nie usunięto żadnego wpisu.|{1} Usunięto wpis.|]1,Inf[ Usunięto wpisy.
pt_br: {0} Nenhuma publicação excluída.|{1} Publicação excluída|]1,Inf[ Publicações excluídas.
sk_sk: {0} Žiadny príspevok zmazaný.|{1} Príspevok zmazaný.|{2,3,4} Príspevky zmazané.|]4,Inf[ Príspevkov zmazaných.
sl_si: Nobena {0} objava ni izbrisana.|{1} objava je izbrisana.|Izbrisani sta {2} objavi.|Izbrisane so bile {3} objave.|Izbrisane so bile {4} objava.|Izbrisanih je bolo]4,Inf[ objav.

source: {0} No post copied.|{1} Post copied.|]1,Inf[ Posts copied.
cs_cz: {0} Žádné články nebyly zkopírovány.|{1} Článek byl zkopírován.|]1,Inf[ Články byly zkopírovány.
da_dk: {0} Ingen post kopieret.|{1} Post kopieret.|]1,Inf[ Poster kopieret.
gl_es: {0} Non se copiaron artigos.|{1} Artigo copiado.|]1,Inf[ Artigos copiados.
it_it: {0} Nessun articolo copiato.|{1} L'articolo è stato copiato.|]1,Inf[ Gli articolo sono stati copiati.
ja: {0} 記事はコピーされませんでした。。{1} 記事はコピーされました。|]1,Inf[ 記事はコピーされました。
lt: {0} įrašų nukopijuota.|{1} įrašas nukopijuotas.|]1,Inf[ įrašai nukopijuoti.
nl_nl: {0} Geen blogs gekopieerd.|{1} Blog gekopieerd.|]1,Inf[ Blogs gekopieerd.
pl: {0} Nie skopiowano żadnego wpisu.|{1} Skopiowano wpis.|]1,Inf[ Skopiowano wpisy.
pt_br: {0} Nenhuma publicação copiada.|{1} Publicação copiada|]1,Inf[ Publicações copiadas.
sk_sk: {0} Žiadný príspevok skopírovaný.|{1} Príspevok skopírovaný.|{2,3,4} Príspevky skopírované.|]4,Inf[ Príspevkov skopírovaných.
sl_si: Nobena {0} objava ni kopirana.|{1} objava je kopirana.|{2} objavi sta kopirani.|{3} objave so bile kopirane.|{4} objave so bile kopirane.|]4,Inf[ objav je bilo kopiranih.

source: {0} No post published.|{1} Post published.|]1,Inf[ Posts published.
cs_cz: {0} Žádný článek nebyl zveřejněn.|{1} Článek byl zveřejněn.|]1,Inf[ Články byly zveřejněny.
da_dk: {0} Ingen post udgivet.|{1} Post udgivet.|]1,Inf[ Poster udgivet.
gl_es: {0} Non se publicaron artigos.|{1} Artigo publicado.|]1,Inf[ Artigos publicados.
it_it: {0} Nessun articolo pubblicato.|{1} L'articolo è stato pubblicato .|]1,Inf[ Gli articolo sono stati pubblicati.
ja: {0} 記事は公開されませんでした。|{1} 記事は公開されました。|]1,Inf[ 記事は公開されました。
lt: {0} įrašų paskelbta.|{1} įrašas paskelbtas.|]1,Inf[ įrašai paskelbti.
nl_nl: {0} Blog niet gepubliceerd.|{1} Blog gepubliceerd.|]1,Inf[ Blogs gepubliceerd.
pl: {0} Nie opublikowano żadnego wpisu.|{1} Opublikowano wpis.|]1,Inf[ Opublikowano wpisy.
pt_br: {0} Nenhuma publicação publicada.|{1} Publicação publicada|]1,Inf[ Publicações publicadas.
sk_sk: {0} Žiadne príspevky zverejnené.|{1} Príspevok zverejnený.|{2,3,4} Príspevky zverejnené.|]4,Inf[ Príspevkov zverejnených.
sl_si: {0} novih objav.|{1} nova objava.|{2} novi objavi.|{3} nove objave.|{4} nove objave.|]4,Inf[ novih objav.

source: {0} No post unpublished.|{1} Post unpublished.|]1,Inf[ Posts unpublished.
cs_cz: {0} Žádný článek nebyl zneveřejněn.|{1} Článek byl zneveřejněn.|]1,Inf[ Články byly zneveřejněny.
gl_es: {0} Non se despublicaron artigos.|{1} Artigo despublicado.|]1,Inf[ Artigos despublicados.
it_it: {0} Nessun articolo nascosto.|{1} L'articolo è stato nascosto .|]1,Inf[ Gli articoli sono stati nascosti.
ja: {0} 公開を取りやめられませんでした。|{1} 公開を取りやめました。|]1,Inf[ 公開を取りやめました。
lt: {0} įrašų nebeskelbiama.|{1} įrašas nebeskelbiamas.|]1,Inf[ įrašai nebeskelbiami.
nl_nl: {0} Geen blogs gedepubliceerd.|{1} Blog gedepubliceerd.|]1,Inf[ Blogs gedepubliceerd.
pl: {0} Nie cofnięto publikacji żadnego wpisu.|{1} Cofnięto publikację wpisu.|]1,Inf[ Cofnięto publikację wpisów.
pt_br: {0} Nenhuma publicação não publicada.|{1} Publicação não publicada|]1,Inf[ Publicações não publicada.
sk_sk: {0} Žiadne príspevky nezverejnené.|{1} Príspevok nezverejnený.|{2,3,4} Príspevky nezverejnené.|]4,Inf[ Príspevkov nezverejnených.
sl_si: {0} neobjavljenih objav.|{1} nova neobjavljena objava.|{2} novi neobjavljeni objavi.|{3} nove neobjavljene objave.|{4} nove neobjavljene objave.|]4,Inf[ novih neobjavljenih objav.

source: Blog
fa_ir: وبلاگ
ja: ブログ
lt: Blog'as

source: Please wait another %seconds% seconds before commenting again.
cs_cz: Než budete moci znovu komentovat, je potřeba počkat ještě %seconds% vteřin.
gl_es: Por favor, agarda outros %seconds% segundos antes de comentar de novo.
it_it: Si prega di attendere ancora %seconds% secondi prima di commentare di nuovo.
ja: コメントする前にあと %seconds% 秒お待ちください。
lt: Prieš pateikiant naują komentarą, prašome palaukti %seconds%.
nl_nl: Wacht nog %seconds% seconden voordat je opnieuw een reactie plaatst.
pl: {1} Proszę poczekać jeszcze %seconds% sekundę przed ponownym skomentowaniem.|[2,4]Proszę poczekać jeszcze %seconds% sekundy przed ponownym skomentowaniem.|]4,Inf[ Proszę poczekać jeszcze %seconds% sekund przed ponownym skomentowaniem.
pt_br: Por favor, aguarde %seconds% segundos antes de comentar novamente.
sk_sk: Prosím počkajte ďaľších %seconds% sekúnd pred tým ako budete mocť komentovať opäť znova.
sl_si: Počakajte %seconds% sekund, preden lahko spet komentirate.

source: Comments have been disabled for this post.
cs_cz: Komentáře k tomuto článku byly zakázany.
fa_ir: نظرات برای این پست غیر فعال شده اند.
gl_es: Os comentarios foron desactivados para este artigo.
it_it: Commenti sono stati disabilitati per questo articolo.
ja: この投稿ではコメントはクローズされました。
lt: Šiam įrašui komentarai yra išjungti.
nl_nl: Reacties zijn uitgeschakeld voor dit bericht.
pl: Komentarze zostały wyłączone dla tego wpisu.
pt_br: Os comentários foram desativados para esta publicação.
sk_sk: Komentáre boli vypnuté pre tento článok.
sl_si: Za to objavo so komentarji onemogočeni.

source: Please provide valid name and email.
cs_cz: Uveďte prosím platné jméno a email.
fa_ir: لطفا یک نام و ایمیل قابل قبول را وارد کنید.
gl_es: Por favor, introduce un nome e e-mail válidos.
it_it: Per piacere, fornisci un nome e un'email validi.
ja: 正しい名前とEメールを入力してください。
lt: Prašome nurodyti teisingą vardą ir el. paštą.
nl_nl: Laat a.u.b. een geldige naam en mailadres achter.
pl: Proszę wpisać poprawny podpis i email.
pt_br: Por favor, informe um nome e/ou e-mail válidos.
sk_sk: Prosím vyplňte platné meno a email.
sl_si: Prosimo vnesite veljevno ime in e-pošto.

source: Thanks for commenting!
cs_cz: Děkujeme vám za komentář!
fa_ir: از نظر دهی شما متشکریم.
gl_es: Grazas por comentar!
it_it: Grazie per aver commentato!
ja: コメントしていただき、ありがとうございます!
lt: Dėkojame už komentarą!
nl_nl: Bedankt voor het reageren!
pl: Dziękuję za komentarz!
pt_br: Obrigado por comentar!
sk_sk: Vďaka za komentovanie!
sl_si: Hvala za komentar.

source: Whoops, something went wrong!
cs_cz: Jejda, něco se nepovedlo!
fa_ir: اوه ،به نظر میرسه یک مشکل رخ داده!
gl_es: Vaia, algo saiu mal!
it_it: Ooopps, è un successo un errore!
ja: おっと、なにか間違っているようです!
lt: Oi, kažkas nutiko!
nl_nl: Oeps, daar ging iets fout!
pl: Ups, coś poszło nie tak!
pt_br: Ops, algo deu errado!
sk_sk: Ups, niečo sa asi pokazilo!
sl_si: Upsss, prišlo je do napake!

source: Post not found!
cs_cz: Článek nebyl nalezen!
fa_ir: پست پیدا نشد!
gl_es: Artigo non encontrado!
it_it: Articolo non trovato!
ja: 投稿は見つかりませんでした!
lt: Įrašas nerastas!
nl_nl: Bericht niet gevonden!
pl: Nie znaleziono wpisu!
pt_br: Publicação não encontrada!
sk_sk: Žiadny príspevok sa nenašiel!
sl_si: Iskanje je bilo neuspešno!

source: Unable to access this post!
cs_cz: K tomuto článku nelze získat přístup!
fa_ir: به این پست دسترسی ندارید!
gl_es: Non se pode acceder a este artigo!
it_it: Impossibile accedere a questo articolo!
ja: この投稿にアクセスできません!
lt: Nepavyko peržiūrėti šio įrašo!
nl_nl: Geen toegang tot dit bericht!
pl: Brak dostępu do wpisu!
pt_br: Esta publicação não está acessível!
sk_sk: Nie je možné získať prístup k tomuto príspevku!
sl_si: Ogled te objave ni mogoč!

source: Approved
cs_cz: Schváleno
fa_ir: تائید شده
gl_es: Aprobado
it_it: Approvato
ja: 承認済み
lt: Patvirtintas
nl_nl: Goedgekeurd
pl: Zatwierdzony
pt_br: Aprovadas
sk_sk: Schválené
sl_si: Odobreno

source: Pending
cs_cz: Nerozhodnuto
fa_ir: در حال انتظار
gl_es: Pendente
it_it: In attesa di approvazione
ja: 保留中
lt: Laukiantis
nl_nl: In afwachting
pl: Oczekujący
pt_br: Pedentes
sk_sk: Čakajúci
sl_si: Čakajoče

source: Spam
fa_ir: اسپم
ja: スパム
lt: Šlamštas

source: Published
cs_cz: Zveřejněno
fa_ir: منتشر شده
gl_es: Publicado
it_it: Pubblicato
ja: 公開済み
lt: Paskelbtas
nl_nl: Gepubliceerd
pl: Opublikowany
pt_br: Publicadas
sk_sk: Zverejnené
sl_si: Objavljeno

source: Unpublished
cs_cz: Nezveřejněno
fa_ir: منتشر نشده
gl_es: Despublicado
it_it: Annulla la publicazione
ja: 未公開
lt: Nepaskelbtas
nl_nl: Gedepubliceerd
pl: Nieopublikowany
pt_br: Não publicadas
sk_sk: Nezverejnené
sl_si: Neobjavljeno

source: Draft
cs_cz: Koncept
fa_ir: پیش نویس
gl_es: Bosquexo
it_it: Bozza
ja: 下書き
lt: Projektas
nl_nl: Opzet
pl: Szkic
pt_br: Rascunhos
sk_sk: Návrh
sl_si: Osnutek

source: Pending Review
cs_cz: Čeká na schválení
fa_ir: در انتظار بررسی و تائید.
gl_es: Revisión pendente
it_it: In attesa di revisione
ja: レビュー中です
lt: Laukiantis peržiūros
nl_nl: Review in afwachting
pl: Oczekuje na przegląd
pt_br: Pendentes de revisão
sk_sk: Nevybavená recenzia
sl_si: Čakajoč napotrditev

source: Post with id "%id%" not found!
cs_cz: Článek s ID "%id%" nebyl nalezen!
fa_ir: پستی با شماره "%id%" پیدا نشد!
gl_es: O artigo con id "%id%" non foi encontrado!
it_it: L'articolo con l'id "%id%" non è stato trovato!
ja: 「%id%」と合致する投稿は見つかりません!
lt: Įrašas, kurio "%id%", nerastas!
nl_nl: Bericht met id "%id%" niet gevonden!
pl: Nie znaleziono wpisu o identyfikatorze "%id%"!
pt_br: Publicação com o ID "%id%" não encontrada!
sk_sk: Príspevok s ID "%id%" sa nenašiel!
sl_si: Objava "%id%" ni bila najdena!

source: Post with slug "%slug%" not found!
cs_cz: Článek se slugem "%slug%" nebyl nalezen!
gl_es: O artigo con slug "%slug%" non foi encontrado!
it_it: L'articolo con lo slug "%slug%" non è stato trovato!
ja: 「%slug%」と合致する投稿は見つかりません!
lt: Įrašas su trumpiniu "%slug%" nerastas!
nl_nl: Blog met id "%slug%" niet gevonden!
pl: Nie znaleziono wpisu o aliasie "%slug%"!
pt_br: Publicação com o slug "%slug%" não encontrada!
sk_sk: Príspevok s URL aliasom "%slug%" sa nenšiel!
sl_si: Objava z "%slug%" ni bila najdena!

source: /blog/123
fa_ir: /وبلاگ/123
