Repository: mrogelja/website-pagekit
Catalog: extensions/blog/languages/*/messages.po
Languages: cs_cz, da_dk, fa_ir, gl_es, it_it, ja, lt, nl_nl, pl, pt_br, sk_sk, sl_si

source: E-mail
fa_ir: پست الکترونیک
ja: Eメール
lt: El. paštas
sl_si: E-pošta

source: Approve
cs_cz: Schválit
da_dk: Godkend
fa_ir: پذیرفتن
gl_es: Aprobar
it_it: Approva
ja: 承諾
lt: Patvirtinti
nl_nl: Goedkeuren
pl: Zatwierdź
pt_br: Aprovar
sk_sk: Potvrdiť
sl_si: Odobreno

source: Unapprove
cs_cz: Zakázat
da_dk: Afvis
fa_ir: تأیید نشده
gl_es: Desaprobar
it_it: non approvare
ja: 非承諾
lt: Nepatvirtinti
nl_nl: Afkeuren
pl: Odrzuć
pt_br: Desaprovar
sk_sk: Zakázať
sl_si: Neodobreno

source: Mark as spam
cs_cz: Označit jako spam
da_dk: Markér som spam
fa_ir: علامت گذاری به عنوان اسپم
gl_es: Marcar como spam
it_it: Segnala come spam
ja: スパムとする
lt: Žymėti kaip šlamštą
nl_nl: Markeren als spam
pl: Oznacz jako spam
pt_br: Marcar como lixo
sk_sk: Označiť ako spam
sl_si: Označi kot spam

source: No comments found.
cs_cz: Nebyl nalezen žádný komentář.
da_dk: Ingen kommentarer fundet.
fa_ir: نظری پیدا نشد
gl_es: Non se encontraron comentarios.
it_it: Nessun commento trovato.
ja: コメントが見つかりませんでした。
lt: Komentarų nėra.
nl_nl: Geen reacties gevonden.
pl: Nie znaleziono komentarzy.
pt_br: Nenhum comentário encontrado.
sk_sk: Žiadne komentáre sa nenašli.
sl_si: Ni komentarjev

source: Reply
cs_cz: Odpovědět
da_dk: Svar
fa_ir: پاسخ
gl_es: Responder
it_it: Rispondi
ja: 返信
lt: Atsakyti
nl_nl: Beantwoorden
pl: Odpowiedz
pt_br: Responder
sk_sk: Odpovedať
sl_si: Odgovori

source: Comment
cs_cz: Komentář
da_dk: Kommentar
fa_ir: نظر
gl_es: Comentar
it_it: Commenta
ja: コメント
lt: Komentaras
nl_nl: Reageren
pl: Skomentuj
pt_br: Comentar
sk_sk: Komentár
sl_si: Komentar

source: In response to %post%
cs_cz: Reakce na %post%
da_dk: Som svar til %post%
fa_ir: در پاسخ به %پست%
gl_es: En resposta a %post%
it_it: In risposta a %post%
ja: %post% に返信があります。
lt: Atsakant į %post%
nl_nl: Antwoord op %post%
pl: W odpowiedzi do %post%
pt_br: Em resposta a %post%
sk_sk: Ako odpoveď na %post%
sl_si: Odgovor na %post%

source: In response to
cs_cz: Reakce na
da_dk: Som svar til
fa_ir: در پاسخ به
gl_es: En resposta a
it_it: In risposta a
ja: 返信があります
lt: Atsakant į
nl_nl: Antwoord op
pl: W odpowiedzi do
pt_br: Em resposta a
sk_sk: Ako odpoveď na
sl_si: Odgovor na

source: {0} No pending|{1} One pending|]1,Inf[ %comments% pending
cs_cz: {0} Žádné nevyřízené|{1} Jedna nevyřízená|]1,Inf[ %comments% nevyřízených
da_dk: {0} Ingen afventer|{1} Én afventer|]1,Inf[ %comments% afventer
fa_ir: {0} بدون انتظار | {1} یکی در انتظار |] 1،Inf [٪ نظرات٪ معلق
gl_es: {0} Ningún pendente|{1} Un pendente|]1,Inf[ %comments% pendentes
it_it: {0} Nessun commento in attesa di approvazione |{1} Un commento in attesa di approvazione |]1,Inf[ %comments% commenti in attesa di approvazione
ja: {0} 保留はありません|{1} 一つ保留されています。|]1,Inf[ %comments% 保留されています。
lt: {0} Nėra laukiančių|{1} Vienas laukiantis|]1,Inf[ %comments% laukia
nl_nl: {0} Geen wachtrij|{1} 1 in wachtrij|]1,Inf[ %comments% in wachtrij
pl: {0} Brak oczekujących|{1} %num% oczekujący|[2,4] %num% oczekujące|]4,Inf[ %num% oczekujących
pt_br: {0} Nenhum pendente.|{1} Um pendente.|]1,Inf[ %comments% pendentes.
sk_sk: {0} Žiadny čakajúci.|{1} Jeden čakajúci.||{2,3,4} %comments% čakajúce.|]4,Inf[ %comments% čakajúcich.
sl_si: {0} Nič čakajočih|{1} En čakajoč|{2} Dva čakajoča|{3} Trije čakajoči|{4} Štirje čakajoči|]4,Inf[ %comments% čakajočih

source: Posts View
cs_cz: Přehled článků
da_dk: Post visning
fa_ir: نمایش پست ها
gl_es: Vista de artigos
it_it: Lista degli articoli
ja: 投稿ビュー
lt: Įrašų rodinys
nl_nl: Berichtenoverzicht
pl: Widok wpisów
pt_br: Visualizar publicação
sk_sk: Prehľad Príspevkov
sl_si: Ogled objav

source: Post
cs_cz: Článek
fa_ir: پست
gl_es: Artigo
it_it: Articolo
ja: 投稿
lt: Įrašas
nl_nl: Bericht
pl: Wpis
pt_br: Publicação
sk_sk: Príspevok
sl_si: Objave

source: - Select Post -
cs_cz: - Vybrat článek -
da_dk: - Vælg Post -
fa_ir: - انتخاب پست -
gl_es: - Selecciona artigo -
it_it: - Seleziona un articolo -
ja: - 記事を選んでください -
lt: - Pasirinkite įrašą -
nl_nl: - Selecteer bericht -
pl: - Wybierz wpis -
pt_br: - Selecionar Publicação -
sk_sk: - Vybrať Príspevok -
sl_si: -Izberi objavo-

source: Enter Title
cs_cz: Vložit titulek
da_dk: Indtast Titel
fa_ir: عنوان را وارد کنید
gl_es: Introduce título
it_it: Inserisci un titolo
ja: タイトルを入力してください
lt: Įveskite pavadinimą
nl_nl: Voer titel in
pl: Wpisz tytuł
pt_br: Digite um título
sk_sk: Zadajte Názov
sl_si: Dodaj naslov

source: Excerpt
cs_cz: Úvodník
da_dk: Uddrag
fa_ir: خلاصه
gl_es: Extracto
it_it: Estratto
ja: 概要
lt: Ištrauka
nl_nl: Inleiding
pl: Wprowadzenie
pt_br: Resumo
sk_sk: Úvodník
sl_si: Uvodno besedilo

source: Enter Excerpt
cs_cz: Napište úvodník
da_dk: Indtast uddrag
fa_ir: خلاصه را وارد کنید
gl_es: Introduce extracto
it_it: Inserisci Estratto
ja: 概要を入力してください
lt: Įveskite ištrauką
nl_nl: Voer inleiding in
pl: Zredaguj wstęp do wpisu
pt_br: Digite um resumo
sk_sk: Zadajte Úvodník
sl_si: Dodaj uvodno besedilo

source: Author
cs_cz: Autor
da_dk: Forfatter
fa_ir: نویسنده
gl_es: Autor
it_it: Autore
ja: 投稿者
lt: Autorius
nl_nl: Auteur
pl: Autor
pt_br: Autor
sk_sk: Autor
sl_si: Avtor

source: Publish on
cs_cz: Zveřejnit od
da_dk: Udgiv
fa_ir: منتشر شده در
gl_es: Publicar en
it_it: Pubblicare sul
ja: 投稿日
lt: Paskelbti
nl_nl: Publiceer op
pl: Rozpocznij publikację
pt_br: Publicar em
sk_sk: Zverejniť na
sl_si: Objavljeno

source: Slug
ja: スラッグ
lt: Trumpinys
nl_nl: Alias
pl: Alias
sk_sk: URL alias
sl_si: URL

source: Enable Comments
cs_cz: Povolit komentáře
da_dk: Aktivér kommentarer
fa_ir: فعال سازی نظرات
gl_es: Activar comentarios
it_it: Abilita Commenti
ja: コメントを有効にする
lt: Įgalinti komentarus
nl_nl: Reacties toestaan
pl: Włącz komentarze
pt_br: Habilitar comentários
sk_sk: Povoliť Komentáre
sl_si: Omogoči komentarje

source: Add Post
cs_cz: Přidat článek
da_dk: Tilføj post
fa_ir: افزودن پست
gl_es: Engadir artigo
it_it: Aggiungi un Articolo
ja: 投稿を追加
lt: Pridėti įrašą
nl_nl: Bericht Toevoegen
pl: Dodaj wpis
pt_br: Adicionar publicação
sk_sk: Pridať Príspevok
sl_si: Dodaj novo objavo

source: Publish
cs_cz: Zveřejnit
da_dk: Publisér
fa_ir: انتشار
gl_es: Publicar
it_it: Pubblica
ja: 公開
lt: Paskelbti
nl_nl: Publiceren
pl: Publikacja
pt_br: Publicar
sk_sk: Zverejniť
sl_si: Objavi

source: Unpublish
cs_cz: Nezveřejnit
da_dk: Afpublisér
fa_ir: خروج از انتشار
gl_es: Despublicar
it_it: Annulla la pubblicazione
ja: 公開を取りやめる
lt: Nebeskelbti
nl_nl: Depubliceren
pl: Cofnij publikację
pt_br: Despublicar
sk_sk: Nezverejniť
sl_si: Umakni objavo

source: No posts found.
cs_cz: Nebyl nalezen žádný článek.
da_dk: Ingen posts fundet
fa_ir: هیچ پستی پیدا نشد
gl_es: Non se encontraron artigos.
it_it: Nessun articolo trovato.
ja: 投稿が見つかりませんでした。
lt: Įrašų nerasta.
nl_nl: Geen berichten gevonden.
pl: Nie znaleziono wpisów.
pt_br: Nenhuma publicação encontrada.
sk_sk: Žiadny príspevok sa nenašiel.
sl_si: Ni objav

source: Comments
cs_cz: Komentáře
da_dk: Kommentarer
fa_ir: نظرات
gl_es: Comentarios
it_it: Commenti
ja: コメント
lt: Komentarai
nl_nl: Reacties
pl: Komentarze
pt_br: Comentários
sk_sk: Komentáre
sl_si: Komentarji

source: Date
cs_cz: Datum
da_dk: Dato
fa_ir: تاریخ
gl_es: Data
it_it: Data
ja: 日付:
lt: Data
nl_nl: Datum
pl: Data
pt_br: Data
sk_sk: Dátum
sl_si: Datum

source: General
cs_cz: Obecné
da_dk: Generel
fa_ir: عمومی
gl_es: Xeral
it_it: Generale
ja: 一般
lt: Bendri
nl_nl: Algemeen
pl: Ogólne
pt_br: Geral
sk_sk: Hlavný
sl_si: Splošno

source: Permalink
cs_cz: Permanentní odkaz
fa_ir: لینک ثابت
gl_es: Ligazón permanente
ja: パーマリンク
lt: Pastovi nuoroda
pl: Bezpośredni odnośnik
pt_br: Link permanente
sk_sk: Priamy Odkaz
sl_si: Povezava

source: Numeric
cs_cz: Číselný
da_dk: Numerisk
fa_ir: عددی
gl_es: Numérico
it_it: Numerico
ja: 数値
lt: Skaitinė
nl_nl: Numeriek
pl: Liczbowy
pt_br: Numérico
sk_sk: Číslicový
sl_si: Številčno

source: /blog/sample-post
cs_cz: /blog/ukazkovy-prispevek
da_dk: /blog/post-ekempel
fa_ir: /وبلاگ/پست-نمونه
gl_es: /blog/artigo-de-exemplo
it_it: /blog/articolo-d-esempio
ja: /blog/サンプルポスト
nl_nl: /blog/voorbeeld-bericht
pl: /blog/przykładowy-wpis
pt_br: /blog/exemplo-de-publicacao
sk_sk: /blog/ukazkovy-prispevok
sl_si: /blog/primer-objave

source: Day and name
cs_cz: Čas a jméno
da_dk: Dag og navn
fa_ir: روز و نام
gl_es: Día e nome
it_it: Giorno e nome
ja: 日付と名前
lt: Diena ir pavadinimas
nl_nl: Dag en naam
pl: Dzień i nazwa
pt_br: Dia e nome
sk_sk: Deň a meno
sl_si: Datum in ime

source: /blog/2014/06/12/sample-post
cs_cz: /blog/2014/06/12/ukazkovy-prispevek
da_dk: /blog/2014/06/12/post-eksempel
fa_ir: /وبلاگ/2014/06/12/پست-نمونه
gl_es: /blog/2014/06/12/artigo-de-exemplo
it_it: /blog/2014/06/12/articolo-d-esempio
ja: /blog/2014/06/12/サンプルポスト
nl_nl: /blog/2014/06/12/voorbeeld-bericht
pl: /blog/2014/06/12/przykładowy-wpis
pt_br: /blog/2014/06/12/exemplo-de-publicacao
sk_sk: /blog/2014/06/12/ukazkovy-prispevok
sl_si: /blog/2014/06/12/primer-objave

source: Month and name
cs_cz: Měsíc a jméno
da_dk: Måned og navn
fa_ir: تاریخ و نام
gl_es: Mes e nome
it_it: Mese e nome
ja: 月と名前
lt: Mėnuo ir pavadinimas
nl_nl: Maand en naam
pl: Miesiąc i nazwa
pt_br: Mês e nome
sk_sk: Mesiac a meno
sl_si: Mesec in ime

source: /blog/2014/06/sample-post
cs_cz: /blog/2014/06/ukazkovy-prispevek
da_dk: /blog/2014/06/post-eksempel
fa_ir: /وبلاگ/2014/06/پست-نمونه
gl_es: /blog/2014/06/artigo-de-exemplo
it_it: /blog/2014/06/articolo-d-esempio
ja: /blog/2014/06/サンプルポスト
nl_nl: /blog/2014/06/voorbeeld-bericht
pl: /blog/2014/06/przykładowy-wpis
pt_br: /blog/2014/06/exemplo-de-publicacao
sk_sk: /blog/2014/06/ukazkovy-prispevok
sl_si: /blog/2014/06/primer-objave

source: Custom
cs_cz: Vlastní
da_dk: Brugerdefineret
fa_ir: سفارشی
gl_es: Personalizado
it_it: Personalizzato
ja: カスタム
lt: Pasirinktinis
nl_nl: Aangepast
pl: Własny
pt_br: Personalizado
sk_sk: Vlastný
sl_si: Po meri

source: Enable comments.
cs_cz: Povolit komentáře
da_dk: Aktivér kommentarer.
fa_ir: فعال سازی نظرات
gl_es: Activar comentarios.
it_it: Abilita i commenti.
ja: コメントを有効にする。
lt: Įgalinti komentarus.
nl_nl: Sta reacties toe
pl: Włącz komentarze
pt_br: Habilitar comentários.
sk_sk: Povoliť komentáre.
sl_si: Omogoči komentarje

source: Require name and e-mail.
cs_cz: Jméno a e-mail jsou povinné.
da_dk: Forlang navn og e-mail.
fa_ir: نام و ایمیل مورد نیاز است
gl_es: Nome e e-mail obrigatorios.
it_it: Richiedi nome e email.
ja: 名前とEメールアドレスは必須です。
lt: Reikalauti vardo ir el. pašto.
nl_nl: Vereis naam en e-mail.
pl: Wymagaj podpisu i emaila.
pt_br: Nome e e-mail obrigatórios.
sk_sk: Vyžaduje meno a email.
sl_si: Potrebujete ime in e-pošto

source: Close comments on articles older than
cs_cz: Zavřít komentáře pro články starší než
da_dk: Luk kommentarer på artikler ældre end
fa_ir: غیر فعال کردن ارسال نظر در مطالب قدیمی‌تر از
gl_es: Cerrar comentarios en artigos con antigüidade maior de
it_it: Nascondi commenti per articoli più vecchi di
ja: これより古い記事のコメントをクローズする
lt: Neleisti komentuoti straipsniuose, senesniuose nei
nl_nl: Zet reacties uit bij artikelen ouder dan
pl: Wyłącz komentarze dla artykułów starszych niż
pt_br: Desabilitar comentários nos artigos mais antigos que
sk_sk: Zatvoriť komentáre pre články staršie ako
sl_si: Ne prikazuj komentarjev starejših od

source: days.
cs_cz: dny.
da_dk: dage.
fa_ir: روزها.
gl_es: días.
it_it: giorni.
ja: 日
lt: dienų.
nl_nl: dagen.
pl: dni.
pt_br: dias.
sk_sk: dni.
sl_si: dni.

source: Appearance
cs_cz: Vzhled
da_dk: Udseende
fa_ir: ظاهر
gl_es: Aparencia
it_it: Aspetto
ja: 外観
lt: Apipavidalinimas
nl_nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
sk_sk: Vzhľad
sl_si: Izgled

source: Show Avatars from Gravatar.
cs_cz: Zobrazit Avatary ze služby Gravatar.
da_dk: Vis avatars fra Gravatar
fa_ir: آواتار‌ها را از Gravatar نمایش بده.
gl_es: Mostrar avatares de Gravatar.
it_it: Mostra avatar da Gravatar.
ja: Gravatarのアバターを表示しています。
lt: Rodyti avatarus iš Gravatar serviso.
nl_nl: Gebruik avatars van Gravatar.
pl: Pokazuj awatary z Gravatar
pt_br: Exibir Avatares do Gravatar.
sk_sk: Zobraziť Avatari zo služby Gravatar.
sl_si: Prikaži Gravatar avatarje.

source: Order comments by
cs_cz: Řadit komentáře
da_dk: Sortér kommentarer ved
fa_ir: مرتب کردن نظرات بر اساس
gl_es: Ordenar comentarios por
it_it: Ordine commenti per
ja: コメントのソート
lt: Rikiuoti komentarus
nl_nl: Rangschik reacties op
pl: Sortowanie komentarzy:
pt_br: Ordenar comentários por
sk_sk: Zoradiť komentáre podľa
sl_si: Prikaži komentarje glede na

source: latest last.
cs_cz: od nejstaršího.
da_dk: sidste sidst.
fa_ir: جدید اول
gl_es: últimos ao final.
it_it: la più recente per ultimo.
ja: 最新を最後に表示
lt: pirma seniausia.
nl_nl: meest recent laatst.
pl: najnowsze na końcu.
pt_br: recentes por último.
sk_sk: od najstaršieho.
sl_si: zadnji dodani nazadnje.

source: latest first.
cs_cz: od nejnovějšího.
da_dk: sidste først.
fa_ir: قدیمی اول
gl_es: últimos ao comezo.
it_it: la più recente per prima.
ja: 最新を一番上に表示
lt: pirma naujausi
nl_nl: meest recent eerst.
pl: najnowsze na początku.
pt_br: recentes primeiro.
sk_sk: od najnovšieho.
sl_si: zadnji dodani najprej.

source: Enable nested comments of
cs_cz: Povolit vnořené komentáře
da_dk: Aktivér gruperede kommentarer af
fa_ir: فعال کردن نظرات تو در تو
gl_es: Permitir comentarios aniñados de
it_it: Abilita commenti annidati di
ja: 入れ子式コメントを有効にする
lt: Įgalinti įdėtinius komentarus
nl_nl: Sta geneste reacties van
pl: Włącz zagnieżdżone komentarze do
pt_br: Habilitar comentários aninhados de
sk_sk: Povoliť zanorené komentáre pre
sl_si: Omogoči gnezdene komentarje od

source: levels deep.
cs_cz: úrovní hluboko.
da_dk: niveauer dyb.
gl_es: niveis de profundidade.
it_it: profondità di livelli.
ja: 深さのレベル
lt: lygių gylio.
nl_nl: niveaus diep toe.
pl: stopnia.
pt_br: níveis de profundidade.
sk_sk: úrovní hlboko.
sl_si: nivojev globoko.

source: %date% at %time%
cs_cz: %date%, %time%
da_dk: %date% kl. %time%
gl_es: %date% ás %time%
it_it: %date% a %time%
ja: %date% の %time%
lt: %date% %time%
nl_nl: %date% om %time%
pl: %date% o %time%
pt_br: %date% às %time%
sk_sk: %date% o %time%
sl_si: %date% ob %time%

source: Comments (%count%)
cs_cz: Komentáře (%count%)
da_dk: Kommentarer (%count%)
fa_ir: نظرات (%count%)
gl_es: Comentarios (%count%)
it_it: Commenti (%count%)
ja: コメント (%count%)
lt: Komentarai (%count%)
nl_nl: Reacties (%count%)
pl: Komentarze (%count%)
pt_br: Comentários (%count%)
sk_sk: Komentáre (%count%)
sl_si: Komentarji (%count%)

source: Leave a comment
cs_cz: Zanechte komentář
da_dk: Efterlad en kommentar
fa_ir: ارسال نظر
gl_es: Deixar un comentario
it_it: Lascia un commento
ja: コメントをどうぞ
lt: Palikti komentarą
nl_nl: Laat een reactie achter
pl: Zostaw komentarz
pt_br: Deixe um comentário
sk_sk: Zanechajte komentár
sl_si: Dodaj komentar

source: Logged in as %name%
cs_cz: Přihlášen jako %name%
da_dk: Logget in som %name%
gl_es: Sesión iniciada como %name%
it_it: Collegato come %name%
ja: %name% としてログインしています。
lt: Prisijungęs kaip %name%
nl_nl: Ingelogd als %name%
pl: Zalogowany jako %name%
pt_br: Logado como %name%
sk_sk: Prihlásený ako %name%
sl_si: Vpisani ste kot %name%

source: You are commenting as guest.
cs_cz: Komentujete jako host.
da_dk: Du kommentere som gæst
fa_ir: شما به عنوان یک میهمان نظر میگذارید.
gl_es: Estás a comentar como convidado.
it_it: Stai commentando come utente non autenticato.
ja: あなたはゲストとしてコメントしています。
lt: Jūs komentuojate kaip svečias.
nl_nl: Je reageert als gast.
pl: Komentujesz jako gość.
pt_br: Você está comentando como convidado.
sk_sk: Komentujete ako hosť.
sl_si: Komentirate kot gost.

source: Submit comment
cs_cz: Vložit komentář
da_dk: Indsend kommentar
fa_ir: ارسال نظر
gl_es: Enviar comentario
it_it: Invia commento
ja: コメントを送信
lt: Pateikti komentarą
nl_nl: Verstuur reactie
pl: Wyślij komentarz
pt_br: Enviar comentário
sk_sk: Odoslať komentár
sl_si: Oddaj komentar

source: You are not allowed to post comments.
cs_cz: Nemáte povoleno psát komentáře.
da_dk: Du er ikke tilladt at indsende kommentarer.
fa_ir: شما اجازه ارسال نظر را ندارید.
gl_es: Non tes permiso para publicar comentarios.
it_it: Non sei autorizzato ad inserire commenti.
ja: あなたは記事へのコメントを許可されていません。
lt: Jums neleidžiama palikti komentarų.
nl_nl: Je mag geen reacties plaatsen.
pl: Nie masz uprawnień do dodawania komentarzy.
pt_br: Você não tem permissão para comentar.
sk_sk: Nemáte povolenie odosielať komentáre.
sl_si: Nimate pravic za objavo komentarja.

source: Please login to leave a comment.
cs_cz: Pro napsání komentáře se prosím přihlaste.
da_dk: Venligst login for at efterlade en kommentar.
fa_ir: لطفا برای ارسال نظر وارد شوید.
gl_es: Por favor, inicia sesión para deixar un comentario.
it_it: Per piacere, fai login per lasciare un commento.
ja: コメントするにはログインしてください。
lt: Norėdami palikti komentarą, turite prisijungti.
nl_nl: Log in om een reactie achter te laten.
pl: Proszę się zalogować, aby zostawić komentarz.
pt_br: Por favor, logue para comentar.
sk_sk: Prosím, prihláste sa pre zanechania komentára.
sl_si: Za komentiranje morate biti vpisani.

source: Written by %name% on %date%
cs_cz: %name%, %date%
da_dk: Skrevet af %name% d. %date%
fa_ir: نوشته شده توسط %name% در %date%
gl_es: Escrito por %name% no %date%
it_it: Scritto da %name% il %date%
ja: %name% によって %date%に書かれました
lt: Parašė %name%, %date%
nl_nl: Geschreven door %name% op %date%
pl: Napisane przez %name% w dniu %date%
pt_br: Escrito por %name% em %date%
sk_sk: Napísal %name% dňa %date%
sl_si: Komentiral %name% dne %date%

source: Continue Reading
cs_cz: Číst dál
da_dk: Læs videre
fa_ir: ادامه مطلب
gl_es: Continuar lendo
it_it: Leggi di più
ja: 続きを読む
lt: Skaityti toliau
nl_nl: Verder lezen
pl: Kontynuuj czytanie
pt_br: Continue lendo
sk_sk: Čítať Ďalej
sl_si: Naprej

source: {0} No comments|{1} %num% Comment|]1,Inf[ %num% Comments
cs_cz: {0} Bez komentáře|{1} %num% komentář|{2,3,4} %num% komentáře|]5,Inf[ %num% komentářů
da_dk: {0} Ingen kommentarer|{1} %num% Kommentar|]1,Inf[ %num% Kommentarer
gl_es: {0} Ningún comentario|{1} %num% comentario|]1,Inf[ %num% comentarios
it_it: {0} Nessun commento|{1} Un commento|]1,Inf[ %num% Commenti
ja: {0} コメントはありません |{1} %num% コメント|]1,Inf[ %num% コメント
lt: {0} Komentarų nėra|{1} %num% komentarast|]1,Inf[ %num% komentarų
nl_nl: {0} Geen reacties|{1} %num% reactie|]1,Inf[ %num% reacties
pl: {0} Brak komentarzy|{1} %num% Komentarz|[2,4] %num% Komentarze|]4,Inf[ %num% Komentarzy
pt_br: {0} Nenhum comentário|{1} %num% Comentários|]1,Inf[ %num% Comentários.
sk_sk: {0} Žiadne komentáre.|{1} %num% komentár.|{2,3,4} %num% komentáre.|]4,Inf[ %num% komentárov.
sl_si: {0} Brez komentarjev|{1} %num% komentar|{2} %num% komentarja|{3} %num% komentari|{4} %num% komentar|]4,Inf[ %num% komentarjev

source: You've made some changes! Leaving the post without saving will discard all changes.
cs_cz: Byly provedeny nějaké změny! Opuštěním článku bez jeho uložení budou ztraceny.
da_dk: Du har lavet ændringer! Ændringer vil gå tabt, hvis du forlader siden uden at gemme.
fa_ir: شما تغییراتی را ایجاد کرده‌اید. ترک کردن صفحه، بدون ذخیره‌ی مطالب، باعث از بین رفتن تغییرات می‌شوند.
gl_es: Fixeche algunhas mudanzas! Abandonar o artigo sen salvar descartará todas as mudanzas.
it_it: Hai effettuate delle modifiche! Se lasci l'articolo senza salvare, perderai quello che hai cambiato.
ja: あなたはいくつか変更を加えました。このページを保存せずに離れるとすべての変更が破棄されます。
lt: Jūs padarė keletą pakeitimų! Neišsaugojus įrašo, visi pakeitimai bus panaikinti.
nl_nl: De gemaakte wijzigingen gaan verloren wanneer je het bericht verlaat zonder eerst op te slaan.
pl: Wprowadzono zmiany! Opuszczenie wpisu bez zapisywania spowoduje odrzucenie wszystkich zmian.
pt_br: Você fez algumas alterações! Deixar a publicação sem salvá-la descartará todas as alterações.
sk_sk: Urobili ste nejaké zmeny! Opustenie príspevku bez uloženia vám zruší všetky zmeny.
sl_si: Želite zapustiti stran? Spremembe, ki ste jih opravili se ne bodo shranile!

source: Comments on %title%
cs_cz: Komentáře k %title%
da_dk: Kommentarer på %title%
gl_es: Comentarios a %title%
it_it: Commenti su %title%
ja: %title% にコメント
lt: Komentarai %title%
nl_nl: Reacties op %title%
pl: Kometarze do %title%
pt_br: Comentários em %title%
sk_sk: Komentáre z %title%
sl_si: komentarje po %title%

source: Comment saved.
cs_cz: Komentář byl uložen.
da_dk: Kommentarer gemt.
fa_ir: نظر ذخیره شد.
gl_es: Comentario salvado.
it_it: Commento salvato.
ja: コメントは保存されました。
lt: Komentaras išsaugotas.
nl_nl: Reactie opgeslagen.
pl: Zapisano komentarz.
pt_br: Comentário salvo.
sk_sk: Komentár uložený.
sl_si: Komentar shranjen.

source: Comment created.
cs_cz: Komentář byl vytvořen.
da_dk: Kommentar oprettet.
fa_ir: نظر ایجاد شد.
gl_es: Comentario creado.
it_it: Commento creato.
ja: コメントが作成されました。
lt: Komentaras sukurtas.
nl_nl: Reactie aangemaakt.
pl: Dodano komentarz.
pt_br: Comentário criado.
sk_sk: Komentár vytvorený.
sl_si: Komentar dodan.

source: {0} No comment deleted.|{1} Comment deleted.|]1,Inf[ Comments deleted.
cs_cz: {0} Žádný komentář nebyl smazán.|{1} Komentář byl smazán.|]1,Inf[ Komentáře byly smazány.
da_dk: {0} Ingen kommentar slettet.|{1} Kommentar slettet.|]1,Inf[ Kommentarer slettede.
gl_es: {0} Non se borraron comentarios.|{1} comentario borrado.|]1,Inf[ comentarios borrados.
it_it: {0} Nessun commento cancellato.|{1} Commento cancellato.|]1,Inf[ Commenti cancellati.
ja: {0} コメントは削除されませんでした。{1} コメントは削除されました。|]1,Inf[ コメントは削除されました。
lt: {0} komentarų ištrinta.|{1} komentaras ištrintas.|]1,Inf[ komentarai ištrinti.
nl_nl: {0} Geen reactie verwijderd.|{1} Reactie verwijderd.|]1,Inf[ Reacties verwijderd.
pl: {0} Nie usunięto żadnego komentarza.|{1} Usunięto komentarz.|]1,Inf[ Usunięto komentarze.
pt_br: {0} Nenhum comentário excluído|{1} %num% Comentário excluído|]1,Inf[ %num% Comentários excluídos.
sk_sk: {0} Žiadny komentár zmazaný.|{1} Komentár zmazaný.|]1,Inf[ Komentáre zmazané.
sl_si: Noben {0} komantar ni izbrisana.|{1} komentar je izbrisan.|Izbrisana sta {2} komentarja.|Izbrisani so {3} komentarji.|Izbrisani so {4} komentarji.|Izbrisanih je ]4,Inf[ komentarjev.

source: {0} No comment status updated.|{1} Comment status updated.|]1,Inf[ Comment statuses updated.
cs_cz: {0} Žádný stav komentáře nebyl aktualizován.|{1} Stav komentáře byl aktualizován.|]1,Inf[ Stavy byly komentáře aktualizovány.
da_dk: {0} Ingen kommentarstatus opdateret.|{1} Kommentarstatus opdateret.|]1,Inf[ Kommentarstatusser opdateret.
gl_es: {0} Non mudou o estado de ningún comentario.|O estado de un comentario mudou.|]1,Inf[ O estado de algúns comentarios mudou.
it_it: {0} Nessun aggiornato sullo stato del commento .|{1} lo stato del commento è stato aggiornato.|]1,Inf[ Gli stati dei commenti sono stati aggiornati.
ja: {0} コメントのステータスはアップデートされませんでした。|{1} コメントのステータスはアップデートされました。|]1,Inf[ コメントのステータスはアップデートされました。
lt: {0} Nėra atnaujintų komentarų būsenų.|{1} komentaro būsena atnaujinta.|]1,Inf[ komentarų būsenos atnaujintos.
nl_nl: {0} Reactie status is niet veranderd.|{1} Reactie status veranderd.|]1,Inf[ Reactie statussen veranderd.
pl: {0} Nie zmieniono stanu żadnego komentarza.|{1} Zmieniono stan komentarza.|]1,Inf[ Zmieniono stan komentarzy.
pt_br: {0} Nenhum comentário foi atualizado|{1} %num% Comentário foi atualizado|]1,Inf[ %num% Comentários foram atualizados.
sk_sk: {0} Žiadny stav pre komentár aktualizovaný.|{1} Stav pre komentár aktualizovaný.|{2,3,4} Stavy pre komentáre aktualizované.|]4,Inf[ Stavov pre komentáre aktualizovaných.
sl_si: {0} ni novih komantarjev.|{1} nov komentar.|{2} nova komentarja.|{3} novi komentarji.|{4} novi komentarji.|]4,Inf[ novih komentarjev.

source: Posts
cs_cz: Články
da_dk: Poster
fa_ir: ارسالها
gl_es: Artigos
it_it: Articoli
ja: 記事
lt: Įrašai
nl_nl: Berichten
pl: Wpisy
pt_br: Publicações
sk_sk: Príspevky
sl_si: Objave

source: Invalid post id.
cs_cz: Neplatné ID článku
da_dk: Ugyldig post id.
fa_ir: شناسه ی پست نامعتبر است.
gl_es: Id de artigo inválido.
it_it: L'id del articolo non è valido.
ja: Post IDが正しくありません。
lt: Klaidingas įrašo id.
nl_nl: Ongeldig bericht id.
pl: Nieprawidłowy identyfikator wpisu.
pt_br: ID de publicação inválido.
sk_sk: Neplatné ID príspevku.
sl_si: Napačen ID objave
